{
    "getret":0,
    "getmsg":"",
    "list":[
        {
            "id":1,
            "name": "工作目标",
            "desc": "①没有完成工作目标，或滞后比较严重（1-60分）|②规定时间内完成工作目标，工作质量基本符合要求（61-70分）|③及时的完成工作目标，工作质量比较让人满意（71-89分）|④提前出色的完成工作目标（90-100分）",
            "percentage":25
        }, {
            "id": 2,
            "name": "工作态度",
            "desc": "①工作被动，行动迟缓，需要领导的反复督促，才能完成职责内的工作；（1-60分）|②不需要他人督促，能够积极主动地完成职责内的工作；（61-70分）|③在积极主动地完成职责内工作的同时，愿意接受各种临时、突发性工作；（71-89分）|④能够积极主动地完成职责内的工作，主动承担各种临时、突发性工作任务，并且在遇到很大困难的情况下仍然去执行。（90-100分）",
            "percentage": 15
        }, {
            "id": 3,
            "name": "领导力",
            "desc": "①工作开展无计划、无章法，不善于分配工作与授权，缺乏知道员工的方法，下属怨言较大，不关心也不能有效的激励员工，协调能力差，不能协调各方面的关系，常常无法解决工作中遇到的棘手问题、冲突和矛盾。（1-60分）|②基本能够按照要求制定工作计划，基本合理分配各项工作与授权，具备一定指导下属的能力，偶尔利用奖励等机制提高员工积极性，基本能协调各方面的关系，工作中遇到棘手问题、冲突和矛盾能够保持冷静，掌握基本的调解技巧。（61-70分）|③具有较强的定制计划能力，能够较好的分配工作与授权并引导下属完成任务，能够利用奖励等机制提高员工积极性，能够协调各方面的关系，保持良好沟通，及时解决工作中遇到的棘手问题、冲突和矛盾。（71-89分）|④具有极强的定制计划的能力，并且善于分配工作与授权，积极引导下属完成任务，并灵活运用奖励表彰等方式调动下属积极性，妥善处理各方面的关系，能够成功解决工作中遇到的棘手问题、冲突和矛盾，能用发展的眼光看待问题。（（90-100分）",
            "percentage": 15
        }, {
            "id": 4,
            "name": "创新思考",
            "desc": "①墨守成规，缺乏创新观念，工作中只是被动接受任务，缺乏主动思考；（1-60分）|②根据工作需要，有创新观念，但没有举措，观念无法落地；（61-70分）|③工作中主动思考，有创新观念且有可行举措，提议新的观点、方法或流程合理且得到采纳，工作效率和工作水平有所提升；（71-89分）|④经常保持创造性思维，主动建议新观点、新方法，经常有计划、有步骤的进行能力和知识更新并与自身工作相结合，工作效率和工作水平有明显提升。（90-100分）",
            "percentage": 15
        },{
            "id": 5,
            "name": "处理能力",
            "desc": "①理解、领悟能力较差，经常无法处理事务或处理事务经常出现错误，处理事务无头绪；（1 - 60 分）| ②具有一定的理解力和领悟力，在主管的指导下能够正常处理事务且不常出现错误；（61-70分）|③对事务有初步判断的能力，工作思路和工作方法清晰，能够自主处理事务且不出现错误；（71-89分）|④对事物有准确的把握和判断,能够分清轻重缓急，计划性、条理性很强，处理事务非常得体。（90-100分）",
            "percentage": 15
        },{
            "id": 6,
            "name": "工作纪律",
            "desc": "①劳动纪律散漫，经常迟到、早退、缺勤，经常请假，不注意着装规范，工作时间经常做与工作无关的事；（1-60分）|②偶尔迟到、早退，工作时间偶尔浏览网页，着装基本符合要求，但有待进一步改进；（61-70分）|③按时出勤，无迟到、早退现象，着装规范，遵守工作秩序和各项规章制度，在部门内起到带头作用；（71-89分）|④严格自律，不出现任何违反劳动纪律的现象，主动规劝他人遵守劳动纪律，为部门劳动纪律管理起到模范作用。（90-100分） ",
            "percentage": 15
        }
    ]
}